function consola() {
    console.clear();
    console.log(`

     ░██████╗░█████╗░███████╗██╗░█████╗░
     ██╔════╝██╔══██╗██╔════╝██║██╔══██╗
     ╚█████╗░██║░░██║█████╗░░██║███████║
     ░╚═══██╗██║░░██║██╔══╝░░██║██╔══██║
     ██████╔╝╚█████╔╝██║░░░░░██║██║░░██║
     ╚═════╝░░╚════╝░╚═╝░░░░░╚═╝╚═╝░░╚═╝
    
        \n
        "𝑈𝑛 𝑝𝑟𝑢𝑒𝑏𝑙𝑜 𝑖𝑔𝑛𝑜𝑟𝑎𝑛𝑡𝑒 𝑒𝑠 𝑢𝑛 𝑖𝑛𝑠𝑡𝑟𝑢𝑚𝑒𝑛𝑡𝑜 𝑐𝑖𝑒𝑔𝑜 𝑑𝑒 𝑠𝑢 𝑝𝑟𝑜𝑝𝑖𝑎 𝑑𝑒𝑠𝑡𝑟𝑢𝑐𝑐𝑖𝑜𝑛"
          𝐵𝑜𝑙𝑖𝑣𝑎𝑟
            \n
            "𝙴𝚕 𝚚𝚞𝚎 𝚝𝚒𝚎𝚗𝚎 𝚏𝚎 𝚎𝚗 𝚜𝚒 𝚖𝚒𝚜𝚖𝚘 𝚗𝚘 𝚗𝚎𝚌𝚎𝚜𝚒𝚝𝚊 𝚚𝚞𝚎 𝚕𝚘𝚜 𝚍𝚎𝚖𝚊𝚜 𝚌𝚛𝚎𝚊𝚗 𝚎𝚗 𝚎𝚕"
              𝑈𝑛𝑎𝑚𝑢𝑛𝑜
                \n
                "𝘛𝘰𝘥𝘰 𝘧𝘭𝘶𝘺𝘦 𝘯𝘢𝘥𝘢 𝘱𝘦𝘳𝘮𝘢𝘯𝘦𝘤𝘦"
                  𝐻𝑒𝑟𝑎𝑐𝑙𝑖𝑡𝑜			
                    \n
                    "𝙻𝚊 𝚜𝚘𝚕𝚎𝚍𝚊𝚍 𝚗𝚘 𝚎𝚜 𝚎𝚜𝚝𝚊𝚛 𝚜𝚘𝚕𝚘, 𝚎𝚜 𝚎𝚜𝚝𝚊𝚛 𝚟𝚊𝚌𝚒𝚘"
                      𝑆𝑒𝑛𝑒𝑐𝑎
                        \n
                        "S̶o̶l̶o̶ s̶e̶ q̶u̶e̶ n̶o̶ s̶e̶ n̶a̶d̶a̶"
                          𝑆𝑜𝑐𝑟𝑎𝑡𝑒𝑠
                            \n
                            "𝙴𝙻 𝚞𝚗𝚒𝚌𝚘 𝚌𝚘𝚗𝚘𝚌𝚒𝚖𝚒𝚎𝚗𝚝𝚘 𝚟𝚎𝚛𝚍𝚊𝚍𝚎𝚛𝚘 𝚎𝚜 𝚜𝚊𝚋𝚎𝚛 𝚚𝚞𝚎 𝚗𝚘 𝚜𝚊𝚋𝚎𝚜 𝚗𝚊𝚍𝚊"
                              𝑆𝑜𝑐𝑟𝑎𝑡𝑒𝑠
                                \n
                                `)
                            };

module.exports = consola;